Repository: j233guo/PocketLedger
Catalog: PocketLedger/String Catalogs/DefaultCategory.xcstrings
Source language: en
Languages: zh_hans, zh_hant

source: Dining
zh_hans: 餐饮
zh_hant: 餐飲

source: Education
zh_hans: 教育
zh_hant: 教育

source: Entertainment
zh_hans: 娱乐
zh_hant: 娛樂

source: Gas
zh_hans: 加油
zh_hant: 加油

source: Gifts
zh_hans: 礼金
zh_hant: 禮金

source: Groceries
zh_hans: 买菜
zh_hant: 買菜

source: Healthcare
zh_hans: 健康
zh_hant: 保健

source: Investments
zh_hans: 投资
zh_hant: 投資

source: Miscellaneous
zh_hans: 杂项
zh_hant: 其他雜支

source: Payroll
zh_hans: 工资
zh_hant: 薪水

source: Shopping
zh_hans: 购物
zh_hant: 購物

source: Transportation
zh_hans: 交通
zh_hant: 交通

source: Travel
zh_hans: 旅行
zh_hant: 旅行

source: Utilities
zh_hans: 水电煤气
zh_hant: 水電瓦斯
